export const faqData = [
  {
    id: 1,
    question: "چگونه می‌توانم سفارشم را ثبت کنم؟",
    answer: "پس از انتخاب محصول مورد نظر و افزودن آن به سبد خرید، می‌توانید با ورود به بخش تسویه حساب و تکمیل اطلاعات ارسال، سفارش خود را به صورت آنلاین نهایی کنید."
  },
  {
    id: 2,
    question: "آیا امکان پرداخت در محل وجود دارد؟",
    answer: "در حال حاضر تمامی پرداخت‌ها به صورت آنلاین و از طریق درگاه‌های امن بانکی انجام می‌شوند."
  },
  {
    id: 3,
    question: "زمان ارسال سفارش‌ها چقدر است؟",
    answer: "سفارش‌ها بسته به شهر محل سکونت معمولاً بین ۳ تا ۷ روز کاری از طریق پست پیشتاز به دست شما می‌رسند."
  },
  {
    id: 4,
    question: "چگونه می‌توانم وضعیت سفارش خود را پیگیری کنم؟",
    answer: "با ورود به حساب کاربری خود در بخش «سفارش‌های من» می‌توانید وضعیت لحظه‌ای مراحل آماده‌سازی و ارسال سفارش را مشاهده کنید."
  },
  {
    id: 5,
    question: "شرایط مرجوع کردن کالا به چه صورت است؟",
    answer: "تا ۲۴ ساعت پس از تحویل کالا، در صورت داشتن ایراد فیزیکی یا مغایرت با اطلاعات سایت، می‌توانید درخواست مرجوعی خود را از طریق پشتیبانی ثبت کنید."
  }
];